
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Loginserver:"; ObjectID = "286"; */
"286.title" = "Loginserver:";

/* Class = "NSButtonCell"; title = "Tjek for nye emails"; ObjectID = "288"; */
"288.title" = "Tjek for nye emails";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "289"; */
"289.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Forbind via HTTP"; ObjectID = "291"; */
"291.title" = "Forbind via HTTP";

/* Class = "NSTextFieldCell"; title = "Emotikoner:"; ObjectID = "292"; */
"292.title" = "Emotikoner:";

/* Class = "NSButtonCell"; title = "Vis brugerfremstillede emotikoner"; ObjectID = "293"; */
"293.title" = "Vis brugerfremstillede emotikoner";

/* Class = "NSTextFieldCell"; title = "Kaldenavn:"; ObjectID = "294"; */
"294.title" = "Kaldenavn:";

/* Class = "NSButtonCell"; title = "Lad andre vide at du skriver"; ObjectID = "296"; */
"296.title" = "Lad andre vide at du skriver";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "297"; */
"297.title" = "Skriver:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "298"; */
"298.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Musik:"; ObjectID = "300"; */
"300.title" = "Musik:";

/* Class = "NSButtonCell"; title = "Lad andre vide hvad iTunes afspiller"; ObjectID = "301"; */
"301.title" = "Lad andre vide hvad iTunes afspiller";

/* Class = "NSButtonCell"; title = "Tillad direkte forbindelser"; ObjectID = "303"; */
"303.title" = "Tillad direkte forbindelser";
